miniACS_V1_37/Win/Tr69-Scripts/ScheduleInform.txt

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" soap:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-0">
<soap:Header>
<cwmp:ID soap:mustUnderstand="1">2</cwmp:ID>
</soap:Header>
<soap:Body>
<cwmp:ScheduleInform>
<DelaySeconds>3</DelaySeconds>
<CommandKey>Schedule</CommandKey>
</cwmp:ScheduleInform>
</soap:Body>
</soap:Envelope>